<p dir="ltr" style="text-align: center;"><strong><span style="color:#FF0000">ESPERE!</span> Oferta &Uacute;NICA E ESPECIAL!</strong></p>

<p style="text-align: center;">&nbsp;</p>

<p dir="ltr" style="text-align: center;"><strong>N&atilde;o Feche Essa P&aacute;gina&hellip;&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr" style="text-align: center;"><strong>Voc&ecirc; Ser&aacute; Direcionada Para Sua &Aacute;rea De Membros Nos Pr&oacute;ximos 30 Segundos&hellip;</strong></p>

<p style="text-align: center;">&nbsp;</p>

<p dir="ltr" style="text-align: center;"><strong>E se voc&ecirc; pudesse perder peso e rejuvenescer&hellip;</strong></p>

<p dir="ltr" style="text-align: center;"><strong>Ainda mais r&aacute;pido?&nbsp;</strong></p>

<p><br />
&nbsp;</p>

<p dir="ltr"><strong>Parab&eacute;ns por tomar a decis&atilde;o mais inteligente que voc&ecirc; poderia ter tomado e ter comprado o Protocolo Zero Barriga hoje.&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>O Protocolo Zero Barriga vai te dar tudo o que voc&ecirc; precisa para come&ccedil;ar a jornada que te far&aacute; mais magra, sexy e jovem como nunca antes.&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Agora voc&ecirc; sabe que para acelerar o seu metabolismo, voc&ecirc; precisa ativar o seu tecido anti gordura.</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Afinal, &eacute; ele quem realmente controla o seu peso.&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Ent&atilde;o, ter em m&atilde;os um sistema que ativa esse acelerador de metabolismo natural &eacute; a chave para emagrecer.&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Eu estou super animado para ouvir sobre os seus resultados.</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Mas agora que voc&ecirc; sabe disso, eu preciso ser honesto com voc&ecirc;.&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Conforme novas pessoas entram no programa e seguem o passo a passo&hellip;&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>V&atilde;o surgindo algumas d&uacute;vidas. O que &eacute; normal.&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Mas existe UMA &Uacute;NICA pergunta que aparece todos os dias no meu e-mail&hellip;&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>E essa pergunta &eacute;&hellip;&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Marcelo, eu amei o programa&hellip;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Mas existe uma maneira de acelerar&nbsp;</strong></p>

<p dir="ltr"><strong>ainda mais meus resultados?&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>E se voc&ecirc; &eacute; como a grande maioria das minhas melhores clientes, impacientes, e que querem todos os m&eacute;todos poss&iacute;veis para alcan&ccedil;ar resultados mais r&aacute;pidos&hellip;&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Principalmente quando elas percebem que funciona&hellip;&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Ent&atilde;o essa mensagem &eacute; diretamente pra voc&ecirc;. Por favor, leia atentamente.&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Toda mulher sabe como &eacute; dif&iacute;cil ser organizada e ter que pensar e preparar suas refei&ccedil;&otilde;es, cuidar da carreira profissional, cuidar dos filhos&hellip;&nbsp;&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>E todo o peso que uma mulher ocupada de hoje em dia precisa carregar nos ombros.&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>E como voc&ecirc; sabe&hellip;&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Se manter no plano &eacute; essencial para continuar ativando o tecido anti gordura, perder quilos na balan&ccedil;a&hellip; e se manter no peso ideal.&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Por esse motivo, conversei com o Dr. John, e ele decidiu montar um plano alimentar de 30 dias completos&hellip;&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Para que voc&ecirc; possa simplesmente adaptar a sua rotina.&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Ele elimina toda a confus&atilde;o que voc&ecirc; possa ter na hora de escolher um alimento, e tamb&eacute;m evita que voc&ecirc; saia do foco, mesmo que isso seja quase imposs&iacute;vel.&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Por isso, eu apresento a voc&ecirc;s&hellip;&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>O Plano Alimentar 30 de Dias&nbsp;</strong></p>

<p dir="ltr"><strong>by Dr. John</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>[FOTO DO EBOOK]</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Agora voc&ecirc; pode acelerar ainda mais os seus resultados usando um plano que praticamente automatiza o seu dia.</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Tudo isso usando um passo a passo simples&hellip;&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Que al&eacute;m de dar o conforto e eliminar a confus&atilde;o mental&hellip;&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Tamb&eacute;m vai reduzir os sinais de envelhecimento, e renovar sua energia usando um plano de 30 dias com receitas simples e deliciosas.</strong></p>

<p><br />
&nbsp;</p>

<p dir="ltr"><strong>Quando Voc&ecirc; Come&ccedil;a a Comer Essas Refei&ccedil;&otilde;es&hellip;</strong></p>

<p dir="ltr"><strong>&nbsp;Algo Quase &#39;M&aacute;gico&#39; Acontece...</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Ao seguir estas receitas simples, al&eacute;m de emagrecer&hellip;&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Voc&ecirc; estar&aacute; eliminando automaticamente todos os ingredientes que aceleram silenciosamente o envelhecimento em seu corpo...&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Ao mesmo tempo em que adiciona os ingredientes que v&ecirc;m com not&aacute;veis propriedades de rejuvenescimento...</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>E quando voc&ecirc; faz isso, algo quase &#39;m&aacute;gico&#39; acontece... e acontece R&Aacute;PIDO!</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Seu corpo est&aacute; sendo literalmente for&ccedil;ado a iniciar uma s&eacute;rie de processos de rejuvenescimento, queima de gordura e desintoxica&ccedil;&atilde;o.</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Resultado: Voc&ecirc; vai come&ccedil;ar a parecer e se sentir mais jovem - e mais magra - instantaneamente!</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>E como &eacute; a sua satisfa&ccedil;&atilde;o que est&aacute; em jogo aqui&hellip;&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>O Dr. John decidiu fazer algo muito louco&hellip;&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Ele vai oferecer UMA &Uacute;NICA vez, esse plano alimentar de 30 dias&hellip;&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Com o menor pre&ccedil;o j&aacute; dispon&iacute;vel.&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Esse guia n&atilde;o est&aacute; &agrave; venda ao p&uacute;blico. Somente para as clientes mais valiosas.&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Normalmente, ele &eacute; vendido separadamente (para cada paciente do Dr. John)... por $117 d&oacute;lares. O que no Brasil hoje custaria cerca de R$585.&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Mas, como ele gosta de cuidar o melhor poss&iacute;vel de suas clientes, principalmente as que deram um voto de confian&ccedil;a ao seu trabalho&hellip;&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Hoje, e somente atrav&eacute;s desta p&aacute;gina&hellip;&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Voc&ecirc; poder&aacute; ter o acesso completo a o Programa Alimentar de 30 Dias By Dr. John, por apenas R$97.&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>O que, diante do pre&ccedil;o normal, significa mais de 80% de desconto!&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Voc&ecirc; estar&aacute; economizando mais de R$450 reais.&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Se voc&ecirc; dividir a quantidade de dias pelo valor&hellip;&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Voc&ecirc; estar&aacute; pagando pouco mais de 3 reais por dia para praticamente ter o Dr. John orientando todo o seu dia, durante 30 dias.&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>E voc&ecirc; ainda poder&aacute; ficar com o plano para sempre, se quiser.&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Isso n&atilde;o &eacute; emocionante?&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>E n&atilde;o &eacute; s&oacute; isso.&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Voc&ecirc; tamb&eacute;m estar&aacute; protegida&nbsp;</strong></p>

<p dir="ltr"><strong>pela garantia blindada de 7 dias do Dr. John.&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Funciona assim&hellip;&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Use, e abuse do seu plano alimentar por 7 longos dias.&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Se por qualquer motivo, voc&ecirc; achar que esse plano n&atilde;o encaixa na sua rotina, ou se voc&ecirc; considerar que ele n&atilde;o acelera os resultados visivelmente, e n&atilde;o te d&atilde;o mais conforto enquanto voc&ecirc; passa pelo processo&hellip;&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Ent&atilde;o o Dr. John insiste que voc&ecirc; receba todo o seu dinheiro de volta. Sem perguntas, ou pegadinhas.&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Basta enviar um e-mail para nossa equipe, e voc&ecirc; ser&aacute; reembolsada o mais r&aacute;pido poss&iacute;vel.&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>E como agradecimento, voc&ecirc; ainda pode ficar com o plano alimentar para voc&ecirc; usar em algum outro momento.&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Mais uma vez, essa &eacute; uma oportunidade &uacute;nica e voc&ecirc; n&atilde;o tem absolutamente nada a perder aqui.&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Estas s&atilde;o as receitas que o Dr. John usa pessoalmente com suas pacientes, para se manter magras e com apar&ecirc;ncia de jovem.&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Estas n&atilde;o s&atilde;o receitas &#39;chatas&#39;... n&atilde;o, voc&ecirc; encontrar&aacute; substitutos 100% sem &quot;sem culpa&quot; para alguns dos alimentos mais gordurosos e n&atilde;o saud&aacute;veis por a&iacute;... incluindo pizza, panquecas, sim at&eacute; mesmo bolo de chocolate &quot;que derrete na boca&quot;... e muitos mais.</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Mas lembre-se, esta &eacute; a &uacute;nica vez que voc&ecirc; ver&aacute; esta oferta e se voc&ecirc; decidir n&atilde;o aceit&aacute;-la&hellip; ela desaparecer&aacute; para sempre.</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>R$585</strong></p>

<p dir="ltr"><strong>R$97&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Sim, Adicione Isso Ao Meu Pedido&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>N&atilde;o, compreendo que nunca mais verei essa oferta novamente.</strong></p>

<p>&nbsp;</p>

<p dir="ltr">&nbsp;</p>

<p dir="ltr"><strong>ESPERE! Uma &uacute;ltima palavrinha&hellip;&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Ok, entendi. Talvez voc&ecirc; achou R$97 um pouco demais.&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Eu n&atilde;o quero que voc&ecirc; desperdice essa chance. Aqui est&aacute; o menor pre&ccedil;o que voc&ecirc; vai conseguir!</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Voc&ecirc; est&aacute; recebendo um desconto imediato de 50%</strong></p>

<p><br />
&nbsp;</p>

<p dir="ltr"><strong>E al&eacute;m disso, se voc&ecirc; aceitar esse desconto brutal, voc&ecirc; receber&aacute; MAIS um programa, totalmente sem custo!</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>&Eacute; por isso que eu quero tornar essa a decis&atilde;o mais f&aacute;cil que voc&ecirc; j&aacute; tomou&hellip; a ponto de se sentir uma idiota por deixar ela passar.&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>E como eu vou fazer isso?&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Aqui est&aacute; como&hellip;&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Por mais louco que pare&ccedil;a, vou adicionar mais um programa dentro do seu pedido que vale sozinho mais de R$197&hellip; DE GRA&Ccedil;A!</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Mas voc&ecirc; precisa aceitar essa oferta nesse exato momento.&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Esse novo programa que voc&ecirc; vai receber gratuitamente ao aceitar essa oferta se chama&hellip;&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Estria Nunca Mais!&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>E dentro desse guia &uacute;nico voc&ecirc; vai ver&hellip;&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Voc&ecirc; vai descobrir como usar ingredientes comuns (como batata e a&ccedil;&uacute;car) que ajudam a combater as estrias mais r&aacute;pido.</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Isso &eacute; o que voc&ecirc; vai encontrar:&nbsp;</strong></p>

<p>&nbsp;</p>

<ul>
	<li dir="ltr">
	<p dir="ltr"><strong>O que s&atilde;o os famosos &ldquo;retin&oacute;ides&rdquo; (usados em muitos cosm&eacute;ticos importados) que fazem a pele parecer mais lisa e mais jovem!</strong></p>
	</li>
	<li dir="ltr">
	<p dir="ltr"><strong>Um esfoliante caseiro para &ldquo;lixar gentilmente&rdquo; as estrias da sua pele durante o banho&hellip; fazendo elas sumirem!</strong></p>
	</li>
</ul>

<p>&nbsp;</p>

<ul>
	<li dir="ltr">
	<p dir="ltr"><strong>Porque esse &quot;amaciante de pele natural&#39;&#39; pode ajudar a &ldquo;apagar&rdquo; as marcas de estrias da pele!</strong></p>
	</li>
</ul>

<p>&nbsp;</p>

<ul>
	<li dir="ltr">
	<p dir="ltr"><strong>Uma t&eacute;cnica para &quot;estimular col&aacute;geno&quot; para deixar a pele novinha em folha (muito usado em est&eacute;ticas atualmente)!</strong></p>
	</li>
</ul>

<p>&nbsp;</p>

<ul>
	<li dir="ltr">
	<p dir="ltr"><strong>Um incr&iacute;vel &ldquo;&Oacute;leo Natural&rdquo; que ajuda a curar as cicatrizes causadas pelas estrias num piscar de olhos!</strong></p>
	</li>
</ul>

<p>&nbsp;</p>

<p dir="ltr"><strong>Incr&iacute;vel, certo?&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Aqui est&aacute; o acordo:&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Normalmente, esse plano &eacute; vendido separadamente por R$197&hellip;&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Mas hoje, somente atrav&eacute;s desta p&aacute;gina&hellip;&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Voc&ecirc; poder&aacute; incluir esse guia ao seu pedido&hellip;&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>De GRA&Ccedil;A!</strong></p>

<p><br />
&nbsp;</p>

<p dir="ltr"><strong>Aqui est&aacute; o que voc&ecirc; vai receber hoje&hellip;&nbsp;</strong></p>

<p>&nbsp;</p>

<ul>
	<li dir="ltr">
	<p dir="ltr"><strong>Plano Alimentar de 30 Dias by Dr. John&hellip; (avaliado em R$585)&nbsp;</strong></p>
	</li>
	<li dir="ltr">
	<p dir="ltr"><strong>Estria Nunca Mais (Avaliado em R$197).&nbsp;</strong></p>
	</li>
</ul>

<p>&nbsp;</p>

<p dir="ltr"><strong>De: R$782</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Por: R$47&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>Sim, Adicione Isso Ao Meu Pedido&nbsp;</strong></p>

<p>&nbsp;</p>

<p dir="ltr"><strong>N&atilde;o, compreendo que nunca mais verei essa oferta novamente.</strong></p>

<address><br />
<br />
<br />
&nbsp;</address>
